PHRASES = {
    'Дискретная Математика' :   'Такого файла не найдено: проверьте написание номера.\n\nДля номера из сборника задач - пишите просто номер задания.' +
                                '\nДля номера из МСР - пишите МСР и номер задания, например: мср123 или МСР123' +
                                '\n\nДля выбора другого предмета используйте /cancel или кнопку "Назад"',
    
    'Линейная Алгебра'      :   'Такого файла не было найдено: проверьте написание.\n\nДля номера из Гисина - пишите просто номер задания.' +
                                '\nДля номера из учебника мат. статистики - пишите СТАТ и номер задания, например: стат1.23 или СТАТ1.23'+
                                '\n\nДля выбора другого предмета используйте /cancel или кнопку "Назад"',
    
    'Математический Анализ' :   'Такого файла не было найдено: проверьте написание.\n\nДля получения файла просто напишите номер файла, например 5 или 6'+
                                '\n\nДля выбора другого предмета используйте /cancel или кнопку "Назад"'
}
